<#include '/include/header.ftl'> 
	<div class="container-fluid">
		<div class="col-lg-7 col-lg-offset-1">
			<h3>Главная страница<h3>
		    <blockquote>
		    	<p>
		    		Разрабатываемая система предназначена для мониторинга состояния веб-серверов интернет-
					провайдера «Рога и Копыта». Система позволяет получать оперативную информацию о 
					состоянии серверов и информировать сотрудников компании о сбоях в работе.
					Взаимодействие между пользователем и системой осуществляется посредством веб-браузера. 
					Помимо этого система отправляет уведомления по электронной почте.
		    	</p>
		    </blockquote>
		</div>    
	</div>
<#include '/include/footer.ftl'> 